<template>
  <v-container fluid>
    <h1 class="mb-6 red--text">KPI отдела продаж</h1>

    <p>Ключевые показатели эффективности менеджеров. Они могут быть направлены как на закрытие новых клиентов, так и не поддержку существующей клиентской базы.<br />
      Чтобы донести эту мысль до пользователей ее нужно оформить в формате разделов деятельности или настройки в клиентском приложении.</p>

    <!--<p>Существующие форматы клиен:</p>
    <ul style="margin-bottom: 2em;">
      <li>Бизнес на одноразовых сделках. Продажники сами по себе (MR Group, отчасти CS Garant)</li>
      <li>Сделки + доп. продажи. Менеджеры, в основном закрыавют потребности клиентов (Vtvent, StanProf).</li>
      <li>Бизнес всецело сконцентрированный на обслуживание контрактов при постоянной клиентской базой</li>
    </ul>-->

    <p>В разрезе клиентской базы:</p>
    <ul>
      <li>постоянная база < 30%: в остальном на новых клиентах. Либо бурное развитие, либо стагнирующий на одноразовых клиентах (MR Group)</li>
      <li>постоянная база 30-70%: производство, поставки, менеджеры, в основном закрыавют потребности клиентов (Vtvent, StanProf)</li>
      <li>постоянная база > 70%: притока новых почти нет. Менеджеры обслуживают существующих клинетов. Бизнес постоянно развивается.</li>
    </ul>

  </v-container>
</template>